[
  "table-editor-obsidian",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "templater-obsidian",
  "better-word-count",
  "obsidian-admonition",
  "oz-image-plugin",
  "obsidian-discordrpc",
  "obsidian-to-anki-plugin",
  "media-extended",
  "dataview",
  "periodic-notes",
  "obsidian-zotero-desktop-connector",
  "darlal-switcher-plus",
  "obsidian-reading-time",
  "nldates-obsidian",
  "review-obsidian",
  "convert-url-to-iframe",
  "note-refactor-obsidian"
]